antiword
binwalk
bmon
certigo
cloc
docx2txt
dos2unix
ffmpeg
fzf
gcc
git
git-extras
gnupg2
grc
hexcurse
httpie
iproute2mac
jq
khal
known_hosts
libressl
libsmi
llvm
m-cli
minicom
ncdu
net-snmp
node
noti
pcre2
perl
python
python3
repo
ruby
s-search
shellcheck
speedtest_cli
tcpreplay
the_silver_searcher
thefuck
tig
tmux
tree
unrar
vim
wget
whatmask
zsh
