antiword
asciinema
binwalk
bmon
brew-gem
bzip2
certigo
cloc
cmake
cscope
darksky-weather
dirmngr
docx2txt
dos2unix
exa
fd
ffmpeg
fzf
git
git-extras
git-quick-stats
gnupg
gobject-introspection
gpg-agent
graphviz
grc
hexcurse
httpie
httrack
iperf
iperf3
iproute2mac
jfrog-cli-go
jq
khal
known_hosts
lftp
libgit2
libressl
libsmi
libusb-compat
llvm
m-cli
mas
mdcat
minicom
mtr
ncdu
neofetch
net-snmp
nmap
node
openssl@1.1
pcre2
pdfgrep
pipes-sh
qt
quilt
repo
rust
s-search
sfk
shellcheck
speedtest-cli
srm
tcpreplay
tcptraceroute
telnet
the_silver_searcher
thefuck
tig
tldr
tmux
tree
unrar
utf8proc
vim
wget
whatmask
whohas
youtube-dl
zsh
zsh-syntax-highlighting
