antiword
binwalk
byobu
cheat
cloc
colordiff
desk
diff-so-fancy
dos2unix
duck
ffmpeg
fzf
gcc
git
git-extras
gnupg2
grc
hexcurse
htop-osx
httpie
brona/iproute2mac/iproute2mac
jq
known_hosts
lftp
libsmi
libvo-aacenc
lynx
minicom
ncdu
noti
putty
repo
ruby
shellcheck
sift
the_platinum_searcher
the_silver_searcher
thefuck
tig
tree
vim
wget
whatmask
wv
zsh
