alfred
appcleaner
audacity
brackets
caffeine
ccleaner
cdock
cheatsheet
clipmenu
cord
cyberduck
delayedlauncher
disk-inventory-x
dropbox
easyfind
easysimbl
etrecheck
evernote
firefox
franz
gimp
google-chrome
google-drive
gpgtools
handbrake
hex-fiend
invisor-lite
istumbler
iterm2
itsycal
keepassx
mactracker
macvim
osxfuse
python3 (!)
ramme
rescuetime
silverlight
skitch
skype
smcfancontrol
snip
sourcetree
spectacle
sublime-text
teamviewer
textwrangler
tftpserver
the-unarchiver
thunderbird
transmit
unetbootin
vlc
wireshark
xquartz
xtrafinder
