httpie
pixman
ncdu
hexcurse
wget
flex
grc
desk
dos2unix
wv
libuuid
the_silver_searcher
zsh
pod2man
tree
sngrep
lynx
byobu
diff-so-fancy
whatmask
gcc
jq
ffmpeg
antiword
homebrew/dupes/tcl-tk
shellcheck
cmake
patchelf
p7zip
net-snmp
node
vala
htmldoc
tig
ruby
sift
git-extras
git
fzf
